<template>
<div class="text">
<h2 >История Рыбинского района</h2><br>
<img src="https://firebasestorage.googleapis.com/v0/b/newpro-4df7e.appspot.com/o/1-Priroda.jpg?alt=media&token=827a826e-b5c2-4c31-8ef0-21543d317434" alt="">
<p> История Рыбинского района очень богата и интересна. 
    Он относительно молод, так как сложился из Рыбинской, 
    Переясловской, Троицко-Заозерновской и Малокамалинской 
    волостей в начале 20-х годов прошлого столетия, но возраст 
    его значительно солиднее, ибо земля эта наполнилась людьми
    более двухсот лет назад.
    </p>
 <p>
     Рыбинский район расположен на востоке края, 
     в центральной части его, по обе стороны от 
     Транссибирской железнодорожной магистрали. 
     Площадь территории – 347052 га, численность 
     проживающего населения – 34589 человек. 
     В районе 51 населенный пункт, объединенный 
     в 17 муниципальных образований: 3 поселка, 
     13 сельсоветов и город Заозерный, который с 
     2008 года в статусе городского поселения стал 
     районным центром.
</p>

<p>
    Основными отраслями экономики муниципального
    образования «Рыбинский район» являются сельское
    хозяйство, промышленность, транспорт и связь 
    и сфера услуг.
</p>

<p>
    По сравнению с другими районами края 
    удельный вес промышленности в экономике 
    здесь достаточно высок – более 70%. 
    Ее основу составляют два крупных угледобывающих
    предприятия: филиал ОАО «Красноярсккрайуголь» 
    Переясловский разрез и филиал СУЭК разрез «Бородинский». 
    Кроме этого имеется предприятие, оказывающее услуги 
    по транспортировке и хранению нефти –  Рыбинская ЛПДС 
    ОАО «Транссибнефть».
</p>

<p>
    Принятая комплексная программа социально-экономического развития 
    района до 2017 года ставит тактические и стратегические цели 
    в использовании промышленного потенциала района. Запасы полезных 
    ископаемых, а это бурый уголь, пегматит керамический, золото, 
    бентонитовые глины, полево-шпатовые сыры и многие другие –
     позволят привлечь в район инвестиции и создать новые 
     рабочие места.
</p>
<p>
    Сельскохозяйственное производство представлено 
    СПК «Налобинский» (птицефабрика) и предприятиями, 
    специализирующимися на производстве мяса скота и
    зерновых культур: ООО «ОПХ Солянское», ООО «Мильман-Агро», 
    СПК «Весна плюс», а также подсобным хозяйством «Искра» ФГУП 
    «ЭХЗ», занимающимся производством зерновых культур на территории
    района; в районе работают
     около 100 крестьянских хозяйств и 2742 
     личных подсобных хозяйств.
</p>
<p>
    Сельскохозяйственные производители полностью обеспечивают 
    собственным производством потребности населения района 
    в зерне, мясе скота и птицы, молока и куриных яиц.
</p>

<p >
Медицинское обслуживание Рыбинского района 
осуществляет муниципальное учреждение здравоохранения 
«Рыбинская центральная районная больница», кроме этого
имеется негосударственное учреждение здравоохранения 
«Узловая больница на ст.Саянская» ОАО «РЖД», противотуберкулезное
отделение «Красноярский краевой противотуберкулезный диспансер № 6»,
22 фельдшерско-акушерских 
пунктов, 2 участковые больницы, Дом сестринского ухода - 2.
</p>

<p>
    В системе начального и среднего образования
    в районе имеется государственное образовательное 
    учреждение ПУ-68 им. В.П.Астафьева и государственное 
    образовательное учреждение
    профессионального образования 
    «Рыбинский сельскохозяйственный техникум».
</p>

<p>
    На территории г.Заозерный 
    функционируют филиалы юридического 
    техникума и колледжа, а также представительство 
    Красноярского 
    государственного торгово-экономического института.
</p>

<p>
Учреждения образования и культуры участвуют в 
реализации краевых программ и разработке своих проектов, 
результатом которых явилось получение грантов Губернатора
 Красноярского края коллективами школ, МУК «ЦБС», 
 творческими коллективами. Многие педагоги 
стали победителями региональных конкурсов, 
обладателями грантов.
</p>

<p>
    Рыбинская земля богата людьми, талантливыми в 
    различных сферах: культуре, спорте, общественной 
    деятельности. По развитию культуры район занимает 
    дно из ведущих мест в крае. В районе действуют хоровые коллективы, 
    вокальные группы, хореографические коллективы «Рось» и «Галатея», 
    солисты. Все они неоднократно становились 
    лауреатами и дипломантами различных краевых и российских конкурсов.
</p>

<p>
Богат район и спортивной биографией. На территории района 
имеется 2 комплексно-спортивных центра, 
2 детско-юношеские спортивные школы, 
Дом спорта, стадионы.
</p>

<p>
    Жители земли Рыбинской развивают лучшие традиции своей малой родины, 
    что является ценнейшим вкладом в биографию Рыбинского района.
</p>

</div>
    
   
</template>

<script>
export default {
    
}
</script>

<style scoped>
.text p{
    text-align:justify;
    text-indent: 2em;
    margin-bottom: -20px; 
    font-size:1em;
}
.text img{
     width:600px; 
     height:400px;
     border:1px solid grey;
}
</style>